const About = () => {
    return (
        <div>
            <h1>О нас</h1>
            <p>Сеть магазинов «Строитель» — динамично развивающаяся компания по продаже строительных и отделочных материалов. Чтобы купить все для ремонта в одном месте, не обязательно ехать в крупный торговый центр на другой конец города. Необходимые товары можно приобрести в магазине рядом с домом и зачастую –дешевле, чем в федеральной сети.</p>
            <p>Первые магазины «Строитель» открылись в Омске в 2002 году. В настоящее время предприятие насчитывает одиннадцать филиалов в разных районах города. И даже появление на омском рынке крупных федеральных строительных супермаркетов, ставшее приговором для многих местных компаний, не привело к существенному оттоку покупателей из магазинов «Строитель».</p>
            <p>Магазины розничной сети «Строитель» работают в формате «У дома». Удобнее приобрести необходимый товар в магазине шаговой доступности. На полках наших магазинов вы найдете все необходимое для ремонта: лако-красочную продукцию, сухие строительные смеси ручной и электроинструмент, сантехнику, крепеж, электрику.</p>
            <p>Важным преимуществом компании является индивидуальный подход к клиенту. Наши продавцы помогут определиться с выбором товара, расскажут, как его правильно использовать.</p>
            <h5>А если у вас остались вопросы, консультанты горячей линии ответят на них по телефонам: 8(3812)500-909, 8(3812)500-606.</h5>

        </div>
    )
}

export default About